export const drinks = [
  {
    title: 'Лате',
    description:
      'кавовий напій родом з Італії, що складається з молока (італ. latte) і кави еспресо',
    img: require('../assets/latte.png'),
  },{
    title: 'Капучино',
    description:
      'еспресо з додаванням збитого парою молока, з гармонійним балансом насиченого солодкого смаку молока та еспресо',
    img: require('../assets/cappuccino.png'),
  },{
    title: 'Еспресо',
    description:
      'міцний кавовий напій, зварений за допомогою нагрітої насиченої водяної пари',
    img: require('../assets/espresso.png'),
  },
];
export const food = [
  {
    title: 'Борщ із грибами',
    description:
      'Традиційний український борщ у пісному варіанті виходить теж дуже смачним. До нього ти можеш приготувати пісні пампушки з часником.',
    img: require('../assets/borsh.png'),
  },{
    title: 'Вареники з картоплею',
    description:
      'Вареники - одна з улюблених страв українців, а як щодо польського рецепту?',
    img: require('../assets/varenyki.png'),
  },{
    title: "Картопляний пиріг",
    description:
      "Якщо думаєте про ситну вечерю, чому б не зупинити свій вибір на пирогові з м'ясною начинкою?",
    img: require('../assets/pyrig.png'),
  },
];
